export default {

    //add id to the and replace * with the number of subjects
    // ****** it's important don't igonre it **********
    id: "prepaid-18",

    title: "Transfer",

    content: `
        <div class="ast-post-format- single-layout-1">
	
	<div class="entry-content clear" itemprop="text">

		
				<div data-elementor-type="wp-post" data-elementor-id="918" class="elementor elementor-918" data-elementor-settings="[]">
						<div class="elementor-inner">
							<div class="elementor-section-wrap">
							<section class="elementor-section elementor-top-section elementor-element elementor-element-7d1d4124 elementor-section-boxed elementor-section-height-default elementor-section-height-default" data-id="7d1d4124" data-element_type="section">
						<div class="elementor-container elementor-column-gap-default">
							<div class="elementor-row">
					<div class="elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-d6603df" data-id="d6603df" data-element_type="column">
			<div class="elementor-column-wrap elementor-element-populated">
							<div class="elementor-widget-wrap">
						<div class="elementor-element elementor-element-57ad7c36 elementor-widget elementor-widget-text-editor" data-id="57ad7c36" data-element_type="widget" data-widget_type="text-editor.default">
				<div class="elementor-widget-container">
								<div class="elementor-text-editor elementor-clearfix">
				<div style="direction: rtl"><h5><span style="color: #800000"><strong>&nbsp;&nbsp;&nbsp; </strong><strong> وصف&nbsp;</strong><strong>الخدمة</strong></span></h5><p>يمكن للمشترك التنازل عن خطه المسبق الدفع لأي شخص مجاناً دون تسديد أي رسوم.</p><table width="0"><tbody><tr><td colspan="2" width="576">المعلومات الاساسية الواجب تزويدها للمشترك</td></tr><tr><td width="294"><p style="text-align: right">في حال الاستفسار عن الخدمة :</p></td><td width="282">– و جود المتنازل + المتنازل إليه مع الهويات الشخصية<br>– التنازل مجاني</td></tr><tr><td width="294">في حال الاشتراك بالخدمة :</td><td width="282">– وجود المتنازل + المتنازل إليه مع الهويات الشخصية&nbsp; .<br>– التنازل مجاني .<br>– التوقيع والبصمة وتزويد المشترك بنسخة العقد.<br>– إعلام المشترك بضرورة إستهلاك رصيد مرة على الأقل كل 90 يوم&nbsp; تجنبا لإلغاء الخط .<br>– إعلام المشترك برموز الحماية PIN-PUK .<br>– تزويد المشترك بدليل المستخدم .</td></tr></tbody></table><p><strong><span style="color: #800000">ملاحظة</span> : في حال سؤال المشترك بشكل مباشر لا بد من الإجابة عن إستفساره بشكل كامل وواضح حتى لو كانت المعلومة مذكورة ضمن دليل الإستخدام .</strong></p><h5><span style="color: #800000">شروط الاشتراك :</span></h5><p>1.التأكد من حالة الخط ففي حال كان الخط &nbsp; Deactive &nbsp;لا يتم إجراء التنازل.</p><p>2.في حال كان الخط قد دخل ضمن فترة التعليق يجب إعلام المشترك عن ضرورة إعادة تفعيل الخط ثم متابعة الإجراءات المطلوبة.</p><p>3.في حال كانت بيانات المشترك القديم موجودة و بشكل صحيح يتم متابعة الإجراءات التالية :</p><ul><li>يتم التأكد من صاحب العلاقة من خلال مطابقة البيانات الموجودة في برنامج&nbsp; Billing المعتمد.</li><li>حضور المشتركين معاً (المتنازل والمتنازل إليه) شخصياً إلى أحد مراكز الخدمة مع هوياتهم الشخصية.</li><li>.يرجى مراجعة  و في حال أراد المشترك فراغ الخط لنفسه يجب التأكد من وجود عبارة <strong>” و التعاقد مع نفسه”</strong>في كلا الوكالتين.</li><li>يرجى مراجعة صفحة</li></ul><p><span style="color: #800000"><strong>هام جداً: يجب أن تكون بصمة يد المشترك (إبهام اليد اليسرى) على العقد عند تنظيمه سواء في المركز أو نقطة البيع .</strong></span></p><p><b>الجهات العامة الحكومية حصراً: </b></p><ul><li>وكالة رسمية مصدقة يفوض به ممثل الجهة الحكومية بالتوقيع على عقد الاشتراك لحساب تلك الجهة.</li><li>&nbsp; قرار رسمي يفوض به ممثل الجهة الحكومية بالتوقيع على عقد الاشتراك لحساب تلك الجهة.</li></ul><p><b>الاشخاص مكتومي القيد</b></p><ul><li>&nbsp; بالنسبة للأشخاص مكتومي القيد الذين لا يحملون الوثيقة الثبوتية المذكورة &nbsp;أعلاه فلا يمكن تخصيصهم&nbsp; بخطوط هاتفية&nbsp; خليوية ( علما أن وزارة الداخلية لا تمنح المكتومين الغير مسجلين في السجلات السورية أو سجلات أجانب الحسكة&nbsp; أي وثيقة ) .</li></ul><p><b>&nbsp;بالنسبة للقاصر:</b></p><ul><li>&nbsp;&nbsp;يستطيع المشترك القاصر الحاصل على هوية شخصية جديدة و باسمه الخط &nbsp;إجراء أي تعديل على الخط.</li><li>&nbsp;&nbsp;يجب أن يسجل الخط باسم ولي القاصر القانوني في حال لم يملك القاصر هوية شخصية، معتمدين على الوثائق المطلوبة أعلاه ، بالإضافة إلى ذلك، يقوم الولي باصطحاب دفتر العائلة إلى مركز الشركة و يقوم الموظف المختص بالتصوير و الاحتفاظ بالصفحة الخاصة بالقاصر. حيث لا يمكن لغير الولي القانوني الاشتراك في الخطوط &nbsp;المسبقة الدفع نيابة عن القاصر.</li><li>&nbsp;&nbsp; يتم تسجيل العقد باسم &nbsp;ولي القاصر القانوني وتسجيل البيانات باسمه على Billing System ،يقوما بتوقيع نموذج “طلب تنازل مؤجل على شرط” (CCR092-rev-a) يذكر فيه أنه يتنازل عن الخط لصالح القاصر &nbsp;ويتم التنازل مجاناً لدى بلوغ القاصر سن 18.</li></ul><h5><span style="color: #800000"><b>الخدمات الواجب توافرها</b></span></h5><p>يجب تحقيق شرط مرور شهر على تاريخ الاتصال الأول .</p><h5><span style="color: #800000"><b>رسم الاشتراك و التعرفة</b></span></h5><p>مجاني</p><h5><span style="color: #800000"><b>معلومات إضافية</b></span></h5><p>1-لإتمام عملية التنازل&nbsp; يجب أن يكون العقد مستلماً و البيانات قد تم إنزالها على البرنامج ،و في حال كان العقد مستلماً و البيانات غير مدخلة، بالإمكان إرسال بريد إلكتروني&nbsp; إلى قسم التفعيل لتسريع عملية إنزال البيانات.</p><p>2- لا داعي لإرسال حالة عبر برنامج الـ CRM إلى قسم الـ Collection بحال كان الخط من فئة ML حيث من الممكن حلها مباشرة في المركز و ذلك بتشييك حالة الخط من برنامج الـ CX و اتخاذ القرار بتنفيذ الاجراء أو المطالبة بتسديد الذمم المالية المستحقة ليتم تنفيذ الاجراء المطلوب،حيث بإمكان الموظف من خلال رابط ML Search معرفة الفواتير المستحقة و المطالبات المالية من قسم الـ Credit Control الظاهرة باللون الأحمر كما هو موضح أدناه ،و بالتالي بحال وجود أي ذمة مالية مستحقة ( فاتورة أو مطالبة مالية) يتم الطلب من المشترك التسديد أولا ثم تنفيذ الإجراء، عدا ذلك بحال عدم وجود أي مستحقات يتم تنفيذ الإجراء مباشرة.</p><p>3. لا يمكن اجراء تنازل عن الخط حتى تحقيق شرط مرور شهر على تاريخ الإتصال الأول</p><p>4.في حال تقدم شخص لإلغاء خط بسبب وفاة صاحب الخط فإنه يمكن اللجوء إلى إجراء تصريح الملكية بحضور مستخدم الخط كحالة استثنائية.</p><h5><span style="color: #800000"><b>تفعيل الخدمة</b></span></h5><p>يتم إجراء التنازل عن طريق الـ Barcode لمزيد من التفاصيل </p><p>1.يتقدم المشترك إلى المركز لإجراء التنازل .</p><p>2. يقوم ممثل خدمة الزبائن بالتأكد من معلومات المشترك على برنامج Billing &nbsp;المعتمد</p><p>إذا كانت بيانات المشترك موجودة : يقوم ممثل خدمة الزبائن بإملاء الطلبات التالية و توقيعها من قبل المشترك :</p><p>a. &nbsp; طلب التنازل الممهور بتوقيع و بصمة المشتركين المتنازل و المتنازل إليه</p><p>b. &nbsp;طلب استمارة بيان معلومات الخط المسبق الدفع (CCR055) توقع من قبل المشترك الجديد</p><p>c. صورة عن الأوراق الثبوتية المذكورة أعلاه .</p><p>d. &nbsp;إضافة ملاحظة على الرقم ” تم التنازل عن هذا الرقم من السيد …… إلى السيد ….. هوية رقم …… “</p><p>إذا كانت بيانات المشترك غير موجودة , أو إذا كان لا يوجد تطابق بين اسم المشترك و ما هو مدةن على برنامج Billing : يجب على المشترك مراجعة أحد المركز لمتابعة الاجراءات اللازمة .</p><p><strong>&nbsp; </strong></p><h5><span style="color: #800000"><strong>&nbsp;الأوراق اللازمه لإجراء التنازل &nbsp;للخطوط المسبقة الدفع :</strong></span></h5><ol><li>&nbsp;&nbsp;&nbsp; عقد مكتوب عليه العنوان بشكل واضح ودقيق و بصمة المشترك و ختم المركز</li><li>&nbsp;&nbsp;&nbsp; طلب تنازل تكون عليه بصمة المتنازل و المتنازل اليه</li><li>&nbsp;&nbsp; هويات المتنازل و المتنازل اليه</li></ol><ul><li><b> في حال وجود وكاله من المتنازل أو المتنازل إليه لشخص آخر يجب إرفاق الأوراق التالية:</b></li></ul><ol><li>&nbsp;&nbsp;&nbsp;&nbsp; صورة عن الوكاله العامة أو الخاصة</li><li>&nbsp;&nbsp;&nbsp;&nbsp; صورة هوية الشخص الموكل</li></ol><ul><li><b> عند إجراء تنازل ورثه للخطوط اللاحقة الدفع و المسبقة الدفع &nbsp;يجب وجود الاوراق التاليه :</b></li></ul><ol><li>&nbsp; شهادة وفاة للمشترك</li><li>&nbsp;&nbsp;&nbsp; وثيقة حصر ارث للمتوفي</li><li>&nbsp;&nbsp; وثيقة وصايه شرعيه تصدر من القاضي الشرعي</li><li>&nbsp;&nbsp; أذن من القاضي الشرعي بالتنازل عن الخط الخليوي حصراً</li></ol><h5><span style="color: #800000">ملاحظة :</span></h5><ul><li><span dir="RTL" lang="AR-SA">في حال وفاة المشترك و وفاة أحد ورثته يجب بهذه الحالة أن يتوفر لدينا حصر إرث جديد للوريث المتوفى&nbsp;و وجود ورثته </span>.</li></ul><h5><span style="color: #800000"><b>ملاحظة :</b></span></h5><p>تجدون أدناه وثيقة وصاية شرعيه مطلوب فيها وجود أذن من المحكمة بعدم بيع أي شيء من أموال القاصرين الا بعد الحصول علي أذن من &nbsp;القاضي الشرعي</p></div>					</div>
						</div>
				</div>
						</div>
					</div>
		</div>
								</div>
					</div>
		</section>
						</div>
						</div>
					</div>
		
		
		
			</div><!-- .entry-content .clear -->
</div>
    `,

    // color of Prepaid :
    image: "linear-gradient(135deg, #673AB7, #7E57C2)"
    
    // color of postpaid :
    // image: "linear-gradient(135deg, #4527A0, #4527A0)"
  
    // color of services :
    // image: "linear-gradient(135deg, #B33791, #C562AF)"

};