export default {

    //add id to the and replace * with the number of subjects
    // ****** it's important don't igonre it **********
    id: "ADSL-4",

    title: "Adsl problem ",

    content: `
      

	
	<div class="entry-content clear" itemprop="text">

		
		<table style="direction: rtl;" width="637">
<tbody>
<tr>
<td width="199"><strong> المشكلة</strong></td>
<td width="438"><strong> طريقة الحل</strong></td>
</tr>
<tr>
<td width="199"><strong> ضوء الـ Power مطفي</strong></td>
<td width="438">التأكد من أن الراوتر&nbsp;موصول بالكهرباء<p></p>
<p>ومن أن نقطة الكهرباء تعمل</p></td>
</tr>
<tr>
<td width="199"><strong> ضوء الـ Power غير ثابت</strong></td>
<td width="438">يوجد عطل في الترانس المغذي للراوتر , أو الكهرباء التي تصل غير كافية لعمل الراوتر.</td>
</tr>
<tr>
<td rowspan="8" width="199"><strong> لا يوجد ضوء&nbsp;ADSL</strong></td>
<td width="438">التأكد من وجود حرارة في الهاتف</td>
</tr>
<tr>
<td width="438">التأكد من ان سلك الهاتف موصول بالراوتر&nbsp;بشكل صحيح<p></p>
<p>التأكد ان كبل الراوتر سليم عبر وصل جهاز الهاتف بسلك الهاتف الموصول بالرواتر و التأكد من وجود حرارة .</p></td>
</tr>
<tr>
<td width="438">التأكد من ان الفلتر موصول بشكل صحيح</td>
</tr>
<tr>
<td width="438">تجربة نقطة هاتف اخرى</td>
</tr>
<tr>
<td width="438">فصل جميع اجهزة الهاتف المتوفرة و وصل الراوتر مباشرة الى نقطة الهاتف ، و بعد استقرار اشارة الـDSL يتم تجربة وصل الهاتف تلو الاخر لمعرفة اي نقطة او هاتف تسبب المشكلة، لان اي مشكلة باي هاتف او سلك&nbsp;بالمنزل تؤثر على جودة الـ ADSL</td>
</tr>
<tr>
<td width="438">اطفاء الراوتر&nbsp;ثم نزع جميع الأسلاك , ثم &nbsp;اعادة التوصيل بعد خمسة دقائق وتشغيله من جديد</td>
</tr>
<tr>
<td width="438">بحال وجود حرارة بالتلفون الارضي ، يتم التأكد&nbsp;من ان الفلتر ليس سبب، و التأكد من وصلات الهاتف و الراوتر ، و اجراء مكالمة هاتفية و التأكد من نقاوة الصوت</td>
</tr>
<tr>
<td width="438">بحال عدم وجود حرارة في التلفون الارضي، نتأكد من مأخذ الهاتف و بحال عدم وجود مشكلة بالهاتف الارضي تتم المتابعة بتسجيل شكوى مشكلة على الخط الارضي عبر خدمة المشتركين الخاصة بالهاتف الارضي على الرقم 100</td>
</tr>
<tr>
<td rowspan="3" width="199"><strong> يوجد ضوء ADSL</strong><p></p>
<p><strong> لا يوجد ضوء انترنت</strong></p>
<p><strong> &nbsp;</strong></p></td>
<td width="438">عمل Restart للراوتر خاصة اذا كانت عدد ساعات عمل الراوتر المتواصلة كثيرة ونوعية الراوتر غير جيدة لا تتحمل العمل المستمر</td>
</tr>
<tr>
<td width="438">التأكد من الاعدادات</td>
</tr>
<tr>
<td width="438">اجراء Reset&nbsp;للراوتر&nbsp;واعادة ضبط الاعدادات، مع الانتباه الى ضرورة الانتباه الى صحة كتابة &nbsp;mtn.sy@</td>
</tr>
<tr>
<td rowspan="4" width="199"><strong> يوجد ضوء&nbsp;ADSL</strong><p></p>
<p><strong> يوجد ضوء انترنت</strong></p>
<p><strong> &nbsp;</strong></p>
<p><strong> لايوجد تصفح</strong></p></td>
<td width="438">التأكد من وجود&nbsp;اتصال&nbsp;بين الراوتر&nbsp;والكمبيوتر او الموبايل أي عدم وجودة اشارة&nbsp;X&nbsp;على ايقونة الاتصال أو وجود مثلث أصفر تمنع الاتصال&nbsp;مع جهاز الكمبيوتر او الموبايل</td>
</tr>
<tr>
<td width="438">التأكد من عدم وجود الـ&nbsp;Proxy&nbsp;و التأكد من مضاد Viruses، تجربة متصفح اخر</td>
</tr>
<tr>
<td width="438">التأكد من ان برامج الشات تعمل Whats &amp; Viber و بحال كانت&nbsp;لا تعمل يجب تحويل المشكلة الى ISP</td>
</tr>
<tr>
<td width="438">اجراء Reset للراوتر&nbsp;واعادة ادخال الاعدادات من جديد</td>
</tr>
<tr>
<td rowspan="9" width="199"><strong> ضوء الـ&nbsp;ADSL غير ثابتة</strong></td>
<td width="438">في حالة ثبات ضوء&nbsp;الـ ADSL&nbsp;عدة دقائق وسقوطها دورياً:</td>
</tr>
<tr>
<td width="438">– العطل في خط الهاتف ،او&nbsp;سلك التلفون&nbsp; أو&nbsp; الفلتر او السلك&nbsp;الواصل من المقسم الى المنزل</td>
</tr>
<tr>
<td width="438">– سلك التلفون طرفه مفكوك من الراوتر أو مفكوك من الفلتر</td>
</tr>
<tr>
<td width="438">– يوجد قطع في سلك الهاتف&nbsp;المتجه للراوتر , مثلاً ملحوم بطريقة خاطئة .</td>
</tr>
<tr>
<td width="438">– لا يعتبر قطع حرارة التلفون نتيجة تأخير دفع الفاتورة سبباً في هذا العطل .</td>
</tr>
<tr>
<td width="438">– عطل الفلتر نتيجة تعرضه للرطوبة أو الحرارة أو ما شابه ( يمكن الكشف عن ذلك بتوصيل سلك التلفون الرئيسي بالراوتر مباشرة بدل الفلتر)</td>
</tr>
<tr>
<td width="438">– عدم وصل الفلتر على الخط الرئيسي للتلفون الداخل للبيت .</td>
</tr>
<tr>
<td width="438">&nbsp;عدم ثبات ضوء الـ&nbsp;ADSL&nbsp;نهائياً:</td>
</tr>
<tr>
<td width="438">-تسجيل شكوى على الخط الارضي على الرقم 100</td>
</tr>
<tr>
<td rowspan="7" width="199"><strong> بطء التصفح و أعطال السرعة</strong></td>
<td width="438">-التأكد من أن الفلتر ليس سببا في بطء التصفح بالتوصيل بدون الفلتر</td>
</tr>
<tr>
<td width="438">-التأكد من عدم وجود اجهزة أخرى متصلة بالراوتر&nbsp;مثل : اجهزة حاسوب, جهاز ريسيفر أو أجهزة&nbsp;PlayStation</td>
</tr>
<tr>
<td width="438">-التأكد من عدم وجود Proxy و&nbsp;التأكد من عدم وجود Viruses</td>
</tr>
<tr>
<td width="438">-التأكد من أن عدد المستخدمين للشبكة يتناسب مع سرعة الخط (&nbsp;إغلاق الوايرليس و&nbsp;تغيير كلمة مرور&nbsp;الوايرليس او جعلها غير مرئية او اجراء MAC Address Filter ……. )</td>
</tr>
<tr>
<td width="438">-التأكد من&nbsp;برامج التحميل التي تعمل تلقائيا وتؤثر على التصفح ومسح الملفات المؤقتة</td>
</tr>
<tr>
<td width="438">-التأكد من أن سرعة الانترنت المستخدمة هي نفس السرعة المطلوبة من الشركة ، يفضل معرفة سرعة الانترنت من الراوتر</td>
</tr>
<tr>
<td width="438">-اختبار مضاد التجسس Anti-spyware &nbsp;للتأكد من عدم وجود اب لود يقلل من قيمة الداون لود</td>
</tr>
<tr>
<td rowspan="4" width="199"><strong> يوجد ضوء الـADSL و ضوء انترنت </strong></td>
<td width="438">&nbsp;التأكد من الـ IP Framed&nbsp; &nbsp;على برنامج الـ Radius :</td>
</tr>
<tr>
<td width="438">اذا كان الـ IP يبدأ بـ 10.255 فحساب المشترك Deactivate</td>
</tr>
<tr>
<td width="438">اذا كان الـ IP يبدأ بـ: 172.16 فالحساب Suspend</td>
</tr>
<tr>
<td width="438">
<p style="direction: ltr;">اذا كان الـ IP يبدأ بـ :192.168 فهناك خطأ بالاعدادات و عندها يجب اعادة ضبط الاعدادات من جديد (اما خطأ في اسم المستخدم او كلمة المرور) علما ان اسم المستخدم يجب ان يكون كاملا بالاحرف الصغيرة.</p>
</td>
</tr>
</tbody>
</table>

		
		
			</div><!-- .entry-content .clear -->
</div> 
    `,

    

    // color of Prepaid :
    image: "linear-gradient(135deg, #673AB7, #7E57C2)"
    
    // color of postpaid :
    // image: "linear-gradient(135deg, #4527A0, #4527A0)"
  
    // color of services :
    // image: "linear-gradient(135deg, #B33791, #C562AF)"

};